<div id="dawinWrap" class="">
    <header id="header"> 
		<span class="btn_close03">
        	<button type="button" onclick="history.back();"><span class="">닫기</span></button>
        </span>
		<h2 class="title">개인정보처리방침</h2>
	</header>
	
    <section id="container">
		<div class="sub_container">		
			<div class="cont_wrap public_cont term">
				<p><strong>제1조(총칙)</strong><br>
										주식회사 다윈소프트(이하 “회사”라고 합니다)는 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법을 비롯한 모든 개인정보보호 관련 규정을 준수함에 따라 개인정보 처리방침 수립∙공개하고 있습니다. 회사는 이를 인터넷 홈페이지 및 모바일 애플리케이션에 공개하여 이용자가 언제나 용이하게 열람할 수 있도록 하여 소비자 권익보호에 최선을 다하고 있습니다.</p><br>
									<p><strong>제2조(개인정보의 수집 항목 및 이용 목적과 방법)</strong><br>
										① 회사는 다음의 항목에 대하여 개인 정보를 수집하고 있습니다.<br>
										<div class="term_tbl">
										<table class="tbl_type01">
											<thead>
												<tr>
													<th>항목</th>
													<th>일반회원</th>
													<th>중개사회원</th>
												</tr>
											</thead>
											<tbody>
												<tr>
													<td>회원가입시</td>
													<td>이름, 이메일 주소, 휴대폰번호, 비밀번호</td>
													<td>중개사무소 대표자명, 휴대폰번호, 이메일주소, 비밀번호, 프로필사진, 중개업소명, 사업자종류, 개설등록증, 사업자등록증, 중개사무소 주소 및 연락처</td>
												</tr>
												<tr>
													<td>매물정보 등록</td>
													<td>신청자명, 휴대폰 번호</td>
													<td></td>
												</tr>
												<tr>
													<td>서비스 이용료 환불</td>
													<td></td>
													<td>은행명, 계좌번호, 예금주</td>
												</tr>
												<tr>
													<td>마케팅 또는 이벤트 활용</td>
													<td>성명, 휴대폰번호</td>
													<td>성명, 휴대폰번호</td>
												</tr>
											</tbody>
										</table>
									</div>
									② 회사는 회원의 개인정보를 다음과 같은 목적으로 위하여 수집하고 있습니다. 수집하는 개인정보는 다음 목적 이외의 다른 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.<br>
									<p class="phar">1. 서비스의 원활한 제공 및 운영, 관리<br>
										2. 회원 관리 ; 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달, 책임중개사가 납입한 서비스 이용료 환불 등<br>
										3. 마케팅 및 광고에의 활용 : 고객별 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악, 회원의 서비스 이용에 대한 통계</p>
									③ 회사는 회원의 개인정보를 모바일 애플리케이션, 웹페이지, 고객센터를 통한 전화와 온라인 상담, 이벤트 응모 등을 통해 수집할 수 있습니다.<br>
                  ④ 회원의 개인정보 중 휴대폰 번호는 ‘나이스평가정보’에서 인증받은 휴대폰 번호를 사용하고 있습니다. </p><br>
								<p><strong>제3조(개인정보 수집, 이용, 제공에 대한 동의)</strong><br>
									회사는 이용자가 최초 회원가입 시 또는 서비스 이용과 관련해 개인정보를 입력할 시 개인정보처리방침 및 이용약관 등의 내용에 대해 동의 여부를 체크할 수 있는 절차를 마련하여, 이를 체크하면 개인정보수집에 대해 동의한 것으로 처리합니다.</p><br>
								<p><strong>제4조(개인정보의 보유 기간)</strong><br>
									① 회사가 회원의 개인정보 또는 사무실 정보를 수집하는 경우 그 보유기간은 원칙적으로 회원가입 후 이용약관 제18조 및 제19조에 의한 ‘계약기간 및 이용계약의 종료시’까지 입니다.<br>
									② 다음의 경우 각각 명시한 기간 동안 개인정보를 보유합니다.<br>
									<p class="phar">1. 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우 법령에서 규정한 보존기간 동안 거래내역과 최소한의 기본정보를 보유<br>
										2. 보유기간을 미리 공지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 회원의 동의를 받을 경우에는 약정한 기간 동안 보유<br>
										3. 다음의 경우 명시한 기간 동안 개인정보를 보유<br>
										- 계약 또는 청약철회 등에 관한 기록: 3년<br>
										- 부동산 매물 등록에 관한 기록: 5년<br>
										- 소비자의 불만 또는 분쟁처리에 관한 기록: 3년<br>
										- 부정이용 등에 관한 기록: 5년<br>
										- 표시 및 광고에 관한 기록 : 6개월</p>
									③ 회원의 동의를 받아 보유하고 있는 개인정보에 대한 당해 회원의 열람요구가 있을 경우 회사는 지체 없이 이를 열람, 확인할 수 있도록 조치합니다.</p><br>
							<p><strong>제5조(개인정보의 파기)</strong><br>
								① 회사가 개인정보 보유기간 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다. (단, 재가입유예기간 동안의 재가입 방지 등을 위해 이용계약이 종료한 날로부터 3개월 경과 후에 파기하도록 합니다.)<br>
								② 회사는 고객의 개인정보를 보호하여 개인정보 유출로 인한 피해가 발생하지 않도록 하기 위하여 다음과 같은 방법을 통하여 개인정보를 파기합니다.<br>
								- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br>
								- 전전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>
								③ 회원이 1년간 서비스 이용기록이 없는 경우에는 정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따라 회원에게 사전 통지하고 회원의 개인정보를 파기 또는 별도로 분리하여 저장합니다.</p><br>
							<p><strong>제6조(개인정보의 제3자 제공)</strong><br>
								① 회사는 이용자의 개인정보를 제2조에서 고지한 범위 내에서 사용하며, 동의 범위를 초과하여 이용하거나 원칙적으로 제3자에게 제공하지 않습니다.<br>
								② 다음은 예외로 합니다<br>
								<p class="phar">1. 책임중개사가 서비스 이용을 위하여 납입해야 하는 서비스 이용료 입금 또는 환불 등에 필요한 경우<br>
									2. 회사가 제공하는 서비스를 통하여 거래가 성사된 경우, 거래 당사자간의 원활한 의사소통을 위하여 관련된 정보를 필요한 범위 내에서 거래당사자에게 제공하는 경우<br>
									3. 통계작성, 학술연구나 시장조사를 위해 특정 개인을 식별할 수 없는 형태로 가공하여 제공하는 경우<br>
									4. 이용자들이 사전에 동의한 경우<br>
                  5. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</p>
							③ 제휴관계나 위탁처리 시 합당한 절차를 통하여 필요한 회원의 개인정보를 제공 또는 이용할 수 있습니다.<br>
							④ 현재 개인정보를 제공하는 업체는 다음과 같습니다.
								<div class="term_tbl">
										<table class="tbl_type01">
											<thead>
												<tr>
													<th>제공받는자</th>
													<th>제공받는 항목</th>
													<th>이용목적</th>
													<th>보유 및 이용기간</th>
												</tr>
											</thead>
											<tbody>
												<tr>
													<td></td>
													<td></td>
													<td></td>
													<td></td>
												</tr>												
											</tbody>
										</table>
									</div>
							</p><br>
							<p><strong>제7조(개인정보처리의 위탁)</strong><br>
								① 회사는 더 나은 서비스를 제공하기 위하여 이용자의 개인정보 처리를 외부전문기관에 위탁할 수 있으며, 위탁하는 업무의 내용과 수탁자를 언제든지 쉽게 확인할 수 있도록 회사의 인터넷 홈페이지에 지속적으로 게재하여 공개합니다.<br>
								② 회사는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.
								<div class="term_tbl">
										<table class="tbl_type01">
											<thead>
												<tr>
													<th>수탁업체</th>
													<th>위탁내용</th>
													<th>위탁기간</th>
												</tr>
											</thead>
											<tbody>
												<tr>
													<td>나이스평가정보(주)</td>
													<td>SMS, LMS, 푸쉬 발송</td>
													<td>이용목적 달성시까지</td>
												</tr>	
											</tbody>
										</table>
									</div>
								③ 회사는 위탁계약 체결 시 위탁업무 수행목적 외 개인정보 처리금지, 기술적∙관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리∙감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는 지를 감독하고 있습니다.</p><br>
							<p><strong>제8조(회원의 권리와 그 행사방법)</strong><br>
								① 회원은 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입 해지를 요청할 수도 있습니다.<br>
								② 회원의 개인정보 조회, 수정을 위해서는 ‘마이페이지’에서 직접 열람, 수정 또는 탈퇴 요청이 가능합니다.<br>
								③ 개인정보 보호책임자에게 서면, 전화 또는 이메일로 연락하여 개인정보의 조회, 수정 및 가입 해지 요청이 가능합니다.<br>
								④ 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다.<br>
								⑤ 회사는 회원의 요청에 의해 해지 또는 삭제된 개인정보는 제4조에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없습니다.<br>
								⑥ 회원은 개인정보가 유출되지 않도록 조심하시고 타인의 개인정보를 훼손하지 않도록 주의하셔야 합니다. 이를 위반할 경우, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등에 의해 처벌받으실 수 있습니다.</p><br>
							<p><strong>제9조(개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항)</strong><br>
								① 회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.<br>
								② 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다. 이후 이용자가 웹 사이트에 방문할 경우 웹 사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.<br>
								③ 회사는 쿠키를 통해 별도로 개인정보를 수집하거나 활용하지 않습니다. 방문자는 쿠키에 대해 선택권을 가지고 있습니다.<br>
								④ 웹 브라우저 상단의 [IE: 도구 - 인터넷 옵션 - 개인정보 – 고급정보 / Chrome: 설정 - 고급 – 콘텐츠 설정 - 쿠키]에서 모든 쿠키의 허용, 동의를 통한 쿠키의 허용, 모든 쿠키의 차단을 스스로 결정할 수 있습니다.</p><br>
							<p><strong>제10조(개인정보의 기술적/관리적 보호 대책)</strong><br>
								회사는 이용자들의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다. 단, 이용자 본인의 부주의나 인터넷 또는 통신상의 문제로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.<br>
								① 비밀번호 암호화 : 회원 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.<br>
								② 해킹 등에 대비한 대책 : 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 유출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.<br>
								③ 처리 직원의 최소화 및 교육 : 회사의 개인정보관련 처리 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 직방 개인정보처리방침의 준수를 항상 강조하고 있습니다.</p><br>
							<p><strong>제11조(개인정보보호책임자 및 담당자)</strong><br>
								① 개인정보보호책임자는 고객의 개인정보를 보호하고 유출을 방지하는 책임자로서 이용자가 안심하고 회사가 제공하는 서비스를 이용할 수 있도록 도와드리며, 개인정보를 보호하는데 있어 이용자에게 고지한 사항들에 반하여 사고가 발생할 시에는 이에 관한 책임을 집니다.<br>
								② 기술적인 보완조치를 취하였음에도 불구하고 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 멸실, 이용자가 작성한 게시물에 의한 각종 분쟁 등에 관해서는 책임이 없습니다.<br>
								③ 회사는 정보통신망 이용촉진 및 정보보호 등에 관한 법률에서 규정한 보호책임자를 다음과 같이 지정합니다.<br><br>
								[ 고객센터 ]<br>
								대표번호 : 1544-6075<br>
								FAX : 031-783-9201<br>
								E-mail : cs@dawin.xyz<br><br>
								[ 개인정보 보호책임자 ]<br>
								이름 : 김석환<br>
								E-mail : cs@dawin.xyz<br><br>
								[ 개인정보 관리담당자 ]<br>
								성명 : 김종필<br>
								소속 : IT팀<br>
								직위 : 부장<br>
								E-mail : jpkim@dawin.xyz<br>
								기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br><br>
								- 개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)<br>
								- 대검찰청 사이버수사과 (www.spo.go.kr / 국번없이 1301)<br>
								- 경찰청 사이버안전국 (www.ctrc.go.kr / 국번없이 182)</p><br>
							<p><strong>제12조(고지의 의무)</strong><br>
								현 개인정보처리방침은 2019년 04월 01일에 제정되었으며, 정부 및 회사의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 경우에는 개정 최소 7일 전부터 서비스의 ’공지사항’란을 통해 고지하며, 본 정책은 시행일자에 시행됩니다.<br><br>
								가. 공고일자 : 2019년 04월 01일<br>
								나. 시행일자 : 2019년 04월 01일</p>
			</div>
		</div>
	</section>   
		
</div>