<?php
//성공
$lang['code_200']="";

$lang["code_1"]="회원아이디로 정보를 찾을 수 없습니다.";
$lang["code_2"]="패스워드가 틀립니다.";
//휴면회원계정
$lang["code_3"]="휴면계정입니다.관리자에게 문의해주세요.";
//탈퇴, 강제탈퇴회원
$lang["code_4"]="회원아이디로 정보를 찾을 수 없습니다.";

$lang["code_14"]="이메일로 회원정보를 찾을 수 없습니다.";
$lang["code_15"]="소속중개사 회원입니다. 어드민 페이지에서 변경해주세요";

//
$lang['code_201']="로그인 후 사용해주세요";
$lang['code_202']="로그인 상태입니다.";

//입력
$lang['code_400']="입력값이 없습니다.";
$lang['code_401']="이메일 정보를 찾을 수 없습니다.";
$lang['code_402']="비밀번호를 확인해 주세요.";
$lang['code_403']="동일한 비밀번호를 적어주세요.";

$lang['code_404']='데이터가 없습니다.';
$lang["code_405"]="입력값 오류입니다.";
$lang['code_410'] ="이미 문의중입니다.";
$lang['code_411'] ="문의 내용을 확인해주세요.";
$lang['code_420'] ="이미 평가를 하셨습니다.";
//UNKNOWN
$lang["code_500"]="알 수 없는 오류가 발생하였습니다.";
$lang["code_501"]="오류가 발생하였습니다.";
$lang["code_502"]="잠시 후에 시도해주세요";

$lang["code_511"]="오류가 발생하였습니다.";
$lang["code_520"]="데이터가 없습니다.";
$lang["code_521"]="이미 삭제된 매물입니다.";
?>
